
/* Class = "NSMenuItem"; title = "Cancel"; ObjectID = "200452"; */
"200452.title" = "Annuler";

/* Class = "NSMenuItem"; title = "Replace and Add to Audition"; ObjectID = "200453"; */
"200453.title" = "Remplacer et ajouter à l’audition";

/* Class = "NSMenuItem"; title = "Replace from End"; ObjectID = "200455"; */
"200455.title" = "Remplacer depuis la fin";

/* Class = "NSMenuItem"; title = "Replace from Start"; ObjectID = "200456"; */
"200456.title" = "Remplacer depuis le début";

/* Class = "NSMenuItem"; title = "Replace"; ObjectID = "200457"; */
"200457.title" = "Remplacer";

/* Class = "NSMenu"; title = "Menu(Clip Option Menu)"; ObjectID = "200471"; */
"200471.title" = "Menu(Menu d’option du plan)";

/* Class = "NSMenuItem"; title = "Disable"; ObjectID = "200472"; */
"200472.title" = "Désactiver";

/* Class = "NSMenuItem"; title = "New Compound Clip…"; ObjectID = "200496"; */
"200496.title" = "Nouveau plan composé…";

/* Class = "NSMenuItem"; title = "Add to Audition"; ObjectID = "200506"; */
"200506.title" = "Ajouter à l’audition";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "200540"; */
"200540.title" = "Détacher l’audio";

/* Class = "NSMenuItem"; title = "Reveal in Browser"; ObjectID = "200658"; */
"200658.title" = "Afficher dans le navigateur";

/* Class = "NSMenuItem"; title = "Lift from Storyline"; ObjectID = "200729"; */
"200729.title" = "Prélever du scénario";

/* Class = "NSMenu"; title = "Menu(Clip Option Menu)"; ObjectID = "200781"; */
"200781.title" = "Menu(Menu d’option du plan)";

/* Class = "NSMenuItem"; title = "Change Duration…"; ObjectID = "200831"; */
"200831.title" = "Modifier la durée…";

/* Class = "NSMenuItem"; title = "Expand Audio/Video"; ObjectID = "200879"; */
"200879.title" = "Développer l’audio/la vidéo";

/* Class = "NSMenuItem"; title = "Create Storyline"; ObjectID = "200920"; */
"200920.title" = "Créer un scénario";

/* Class = "NSMenuItem"; title = "Show Precision Editor"; ObjectID = "200922"; */
"200922.title" = "Afficher l’Éditeur de précision";

/* Class = "NSMenuItem"; title = "Overwrite to Primary Storyline"; ObjectID = "200984"; */
"200984.title" = "Écraser dans le scénario principal";

/* Class = "NSMenuItem"; title = "New Compound Clip…"; ObjectID = "200988"; */
"200988.title" = "Nouveau plan composé…";

/* Class = "NSMenuItem"; title = "Expand Audio/Video"; ObjectID = "200990"; */
"200990.title" = "Développer l’audio/la vidéo";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "200991"; */
"200991.title" = "Détacher l’audio";

/* Class = "NSMenuItem"; title = "Disable"; ObjectID = "200993"; */
"200993.title" = "Désactiver";

/* Class = "NSMenuItem"; title = "Change Duration…"; ObjectID = "200998"; */
"200998.title" = "Modifier la durée…";

/* Class = "NSMenuItem"; title = "Reveal in Browser"; ObjectID = "201003"; */
"201003.title" = "Afficher dans le navigateur";

/* Class = "NSMenuItem"; title = "Lift from Storyline"; ObjectID = "201034"; */
"201034.title" = "Prélever du scénario";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201114"; */
"201114.title" = "Ajouter un fondu enchaîné";

/* Class = "NSMenuItem"; title = "Change Duration…"; ObjectID = "201115"; */
"201115.title" = "Modifier la durée…";

/* Class = "NSMenuItem"; title = "New Compound Clip…"; ObjectID = "201120"; */
"201120.title" = "Nouveau plan composé…";

/* Class = "NSMenuItem"; title = "Lift from Storyline"; ObjectID = "201130"; */
"201130.title" = "Prélever du scénario";

/* Class = "NSMenuItem"; title = "New Compound Clip…"; ObjectID = "201141"; */
"201141.title" = "Nouveau plan composé…";

/* Class = "NSMenuItem"; title = "Disable"; ObjectID = "201144"; */
"201144.title" = "Désactiver";

/* Class = "NSMenuItem"; title = "Change Duration…"; ObjectID = "201152"; */
"201152.title" = "Modifier la durée…";

/* Class = "NSMenuItem"; title = "Change Duration…"; ObjectID = "201161"; */
"201161.title" = "Modifier la durée…";

/* Class = "NSMenuItem"; title = "Disable"; ObjectID = "201166"; */
"201166.title" = "Désactiver";

/* Class = "NSMenuItem"; title = "New Compound Clip…"; ObjectID = "201168"; */
"201168.title" = "Nouveau plan composé…";

/* Class = "NSMenuItem"; title = "Overwrite to Primary Storyline"; ObjectID = "201191"; */
"201191.title" = "Écraser dans le scénario principal";

/* Class = "NSMenuItem"; title = "Create Storyline"; ObjectID = "201193"; */
"201193.title" = "Créer un scénario";

/* Class = "NSMenuItem"; title = "Expand Audio/Video"; ObjectID = "201195"; */
"201195.title" = "Développer l’audio/la vidéo";

/* Class = "NSMenuItem"; title = "Change Duration…"; ObjectID = "201305"; */
"201305.title" = "Modifier la durée…";

/* Class = "NSMenuItem"; title = "New Compound Clip…"; ObjectID = "201314"; */
"201314.title" = "Nouveau plan composé…";

/* Class = "NSMenuItem"; title = "Audition"; ObjectID = "201320"; */
"201320.title" = "Audition";

/* Class = "NSMenu"; title = "Audition"; ObjectID = "201321"; */
"201321.title" = "Audition";

/* Class = "NSMenuItem"; title = "Open Audition"; ObjectID = "201323"; */
"201323.title" = "Ouvrir une audition";

/* Class = "NSMenuItem"; title = "Preview"; ObjectID = "201324"; */
"201324.title" = "Aperçu";

/* Class = "NSMenuItem"; title = "Next Pick"; ObjectID = "201326"; */
"201326.title" = "Prise suivante";

/* Class = "NSMenuItem"; title = "Previous Pick"; ObjectID = "201327"; */
"201327.title" = "Prise précédente";

/* Class = "NSMenuItem"; title = "Finalize Audition"; ObjectID = "201328"; */
"201328.title" = "Finaliser l’audition";

/* Class = "NSMenuItem"; title = "Duplicate as Audition"; ObjectID = "201334"; */
"201334.title" = "Dupliquer comme audition";

/* Class = "NSMenuItem"; title = "Expand Audio/Video"; ObjectID = "201337"; */
"201337.title" = "Développer l’audio/la vidéo";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201338"; */
"201338.title" = "Détacher l’audio";

/* Class = "NSMenuItem"; title = "Disable"; ObjectID = "201341"; */
"201341.title" = "Désactiver";

/* Class = "NSMenuItem"; title = "Change Duration…"; ObjectID = "201346"; */
"201346.title" = "Modifier la durée…";

/* Class = "NSMenuItem"; title = "Reveal in Browser"; ObjectID = "201358"; */
"201358.title" = "Afficher dans le navigateur";

/* Class = "NSMenuItem"; title = "Reveal in Browser"; ObjectID = "201369"; */
"201369.title" = "Afficher dans le navigateur";

/* Class = "NSMenuItem"; title = "Audition"; ObjectID = "201382"; */
"201382.title" = "Audition";

/* Class = "NSMenuItem"; title = "New Compound Clip…"; ObjectID = "201386"; */
"201386.title" = "Nouveau plan composé…";

/* Class = "NSMenu"; title = "Audition"; ObjectID = "201391"; */
"201391.title" = "Audition";

/* Class = "NSMenuItem"; title = "Duplicate as Audition"; ObjectID = "201393"; */
"201393.title" = "Dupliquer comme audition";

/* Class = "NSMenuItem"; title = "Finalize Audition"; ObjectID = "201394"; */
"201394.title" = "Finaliser l’audition";

/* Class = "NSMenuItem"; title = "Previous Pick"; ObjectID = "201395"; */
"201395.title" = "Prise précédente";

/* Class = "NSMenuItem"; title = "Next Pick"; ObjectID = "201396"; */
"201396.title" = "Prise suivante";

/* Class = "NSMenuItem"; title = "Preview"; ObjectID = "201398"; */
"201398.title" = "Aperçu";

/* Class = "NSMenuItem"; title = "Open Audition"; ObjectID = "201399"; */
"201399.title" = "Ouvrir une audition";

/* Class = "NSMenuItem"; title = "Create Storyline"; ObjectID = "201422"; */
"201422.title" = "Créer un scénario";

/* Class = "NSMenuItem"; title = "Overwrite to Primary Storyline"; ObjectID = "201423"; */
"201423.title" = "Écraser dans le scénario principal";

/* Class = "NSMenuItem"; title = "New Compound Clip…"; ObjectID = "201431"; */
"201431.title" = "Nouveau plan composé…";

/* Class = "NSMenuItem"; title = "Change Duration…"; ObjectID = "201432"; */
"201432.title" = "Modifier la durée…";

/* Class = "NSMenuItem"; title = "Disable"; ObjectID = "201437"; */
"201437.title" = "Désactiver";

/* Class = "NSMenuItem"; title = "Reveal in Browser"; ObjectID = "201455"; */
"201455.title" = "Afficher dans le navigateur";

/* Class = "NSMenuItem"; title = "Reveal in Browser"; ObjectID = "201462"; */
"201462.title" = "Afficher dans le navigateur";

/* Class = "NSMenuItem"; title = "Transition to/from Black"; ObjectID = "201467"; */
"201467.title" = "Transition allant vers/partant du noir";

/* Class = "NSMenuItem"; title = "Select Clips in Angle"; ObjectID = "201495"; */
"201495.title" = "Sélectionner les plans dans l’angle";

/* Class = "NSMenuItem"; title = "Delete Angle"; ObjectID = "201496"; */
"201496.title" = "Supprimer l’angle";

/* Class = "NSMenuItem"; title = "Add Angle"; ObjectID = "201497"; */
"201497.title" = "Ajouter un angle";

/* Class = "NSMenuItem"; title = "Set Monitoring Angle"; ObjectID = "201498"; */
"201498.title" = "Définir l’angle de contrôle";

/* Class = "NSMenuItem"; title = "Monitor Audio"; ObjectID = "201499"; */
"201499.title" = "Contrôler l’audio";

/* Class = "NSMenuItem"; title = "Sync Angle to Monitoring Angle"; ObjectID = "201512"; */
"201512.title" = "Synchroniser l’angle avec l’angle de contrôle";

/* Class = "NSMenuItem"; title = "Sync to Monitoring Angle…"; ObjectID = "201517"; */
"201517.title" = "Synchroniser avec l’angle de contrôle…";

/* Class = "NSMenuItem"; title = "Expand Audio Components"; ObjectID = "201520"; */
"201520.title" = "Développer les composants audio";

/* Class = "NSMenuItem"; title = "Expand Audio Components"; ObjectID = "201523"; */
"201523.title" = "Développer les composants audio";

/* Class = "NSMenuItem"; title = "Expand Audio Components"; ObjectID = "201525"; */
"201525.title" = "Développer les composants audio";

/* Class = "NSMenuItem"; title = "Expand Audio Components"; ObjectID = "201527"; */
"201527.title" = "Développer les composants audio";

/* Class = "NSMenuItem"; title = "Expand Audio Components"; ObjectID = "201529"; */
"201529.title" = "Développer les composants audio";

/* Class = "NSMenuItem"; title = "Expand Audio/Video"; ObjectID = "201531"; */
"201531.title" = "Développer l’audio/la vidéo";

/* Class = "NSMenuItem"; title = "Expand Audio/Video"; ObjectID = "201533"; */
"201533.title" = "Développer l’audio/la vidéo";

/* Class = "NSMenuItem"; title = "Rename Clip"; ObjectID = "201537"; */
"201537.title" = "Renommer le plan";

/* Class = "NSMenuItem"; title = "Rename Clip"; ObjectID = "201542"; */
"201542.title" = "Renommer le plan";

/* Class = "NSMenuItem"; title = "Rename Clip"; ObjectID = "201548"; */
"201548.title" = "Renommer le plan";

/* Class = "NSMenuItem"; title = "Rename Component"; ObjectID = "201551"; */
"201551.title" = "Renommer le composant";

/* Class = "NSMenuItem"; title = "Rename Component"; ObjectID = "201554"; */
"201554.title" = "Renommer le composant";

/* Class = "NSMenuItem"; title = "Show Audio Animation"; ObjectID = "201557"; */
"201557.title" = "Afficher l’animation audio";

/* Class = "NSMenuItem"; title = "Show Video Animation"; ObjectID = "201558"; */
"201558.title" = "Afficher l’animation vidéo";

/* Class = "NSMenuItem"; title = "Show Video Animation"; ObjectID = "201561"; */
"201561.title" = "Afficher l’animation vidéo";

/* Class = "NSMenuItem"; title = "Show Audio Animation"; ObjectID = "201562"; */
"201562.title" = "Afficher l’animation audio";

/* Class = "NSMenuItem"; title = "Show Video Animation"; ObjectID = "201566"; */
"201566.title" = "Afficher l’animation vidéo";

/* Class = "NSMenuItem"; title = "Rename Clip"; ObjectID = "201568"; */
"201568.title" = "Renommer le plan";

/* Class = "NSMenuItem"; title = "Show Video Animation"; ObjectID = "201570"; */
"201570.title" = "Afficher l’animation vidéo";

/* Class = "NSMenuItem"; title = "Show Audio Animation"; ObjectID = "201571"; */
"201571.title" = "Afficher l’animation audio";

/* Class = "NSMenuItem"; title = "Change Duration…"; ObjectID = "201574"; */
"201574.title" = "Modifier la durée…";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201575"; */
"201575.title" = "Détacher l’audio";

/* Class = "NSMenuItem"; title = "Rename Clip"; ObjectID = "201576"; */
"201576.title" = "Renommer le plan";

/* Class = "NSMenuItem"; title = "Disable"; ObjectID = "201577"; */
"201577.title" = "Désactiver";

/* Class = "NSMenuItem"; title = "Expand Audio/Video"; ObjectID = "201579"; */
"201579.title" = "Développer l’audio/la vidéo";

/* Class = "NSMenuItem"; title = "Expand Audio Components"; ObjectID = "201580"; */
"201580.title" = "Développer les composants audio";

/* Class = "NSMenuItem"; title = "Show Video Animation"; ObjectID = "201582"; */
"201582.title" = "Afficher l’animation vidéo";

/* Class = "NSMenuItem"; title = "Show Audio Animation"; ObjectID = "201583"; */
"201583.title" = "Afficher l’animation audio";

/* Class = "NSMenuItem"; title = "Show Video Animation"; ObjectID = "201593"; */
"201593.title" = "Afficher l’animation vidéo";

/* Class = "NSMenuItem"; title = "Show Audio Animation"; ObjectID = "201594"; */
"201594.title" = "Afficher l’animation audio";

/* Class = "NSMenuItem"; title = "Show Video Animation"; ObjectID = "201598"; */
"201598.title" = "Afficher l’animation vidéo";

/* Class = "NSMenuItem"; title = "Show Audio Animation"; ObjectID = "201599"; */
"201599.title" = "Afficher l’animation audio";

/* Class = "NSMenuItem"; title = "Replace with Retime to Fit"; ObjectID = "201603"; */
"201603.title" = "Remplacer en adaptant la vitesse";

/* Class = "NSMenuItem"; title = "Lift from Storyline"; ObjectID = "201623"; */
"201623.title" = "Prélever du scénario";

/* Class = "NSMenuItem"; title = "Show Tracker Editor"; ObjectID = "0v6-fe-D9o"; */
"0v6-fe-D9o.title" = "Afficher l’éditeur de suivi";

/* Class = "NSMenuItem"; title = "Assign Audio Roles"; ObjectID = "2pn-NO-dNe"; */
"2pn-NO-dNe.title" = "Attribuer des rôles audio";

/* Class = "NSMenuItem"; title = "Assign Video Roles"; ObjectID = "2y5-69-2WU"; */
"2y5-69-2WU.title" = "Attribuer des rôles vidéo";

/* Class = "NSMenuItem"; title = "Duplicate Captions to New Format"; ObjectID = "3KB-0F-nW1"; */
"3KB-0F-nW1.title" = "Dupliquer les sous-titres au nouveau format";

/* Class = "NSMenuItem"; title = "Assign Audio Roles"; ObjectID = "5kW-Jp-Coa"; */
"5kW-Jp-Coa.title" = "Attribuer des rôles audio";

/* Class = "NSMenuItem"; title = "Extract Captions"; ObjectID = "5xr-qE-sr2"; */
"5xr-qE-sr2.title" = "Extraire les sous-titres";

/* Class = "NSMenuItem"; title = "Assign Video Roles"; ObjectID = "6n6-mw-emO"; */
"6n6-mw-emO.title" = "Attribuer des rôles vidéo";

/* Class = "NSMenuItem"; title = "Duplicate Captions to New Language"; ObjectID = "6r8-7h-t0a"; */
"6r8-7h-t0a.title" = "Dupliquer les sous-titres vers la nouvelle langue";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "7C3-Rp-Hzg"; */
"7C3-Rp-Hzg.title" = "Afficher l’éditeur générique";

/* Class = "NSMenuItem"; title = "Assign Audio Roles"; ObjectID = "841-e6-5sL"; */
"841-e6-5sL.title" = "Attribuer des rôles audio";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "9Sn-Ll-gwh"; */
"9Sn-Ll-gwh.title" = "Afficher l’éditeur générique";

/* Class = "NSMenuItem"; title = "Show Tracker Editor"; ObjectID = "9YG-B9-lmw"; */
"9YG-B9-lmw.title" = "Afficher l’éditeur de suivi";

/* Class = "NSMenuItem"; title = "Disable"; ObjectID = "A8s-1i-8nf"; */
"A8s-1i-8nf.title" = "Désactiver";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "AbB-yP-P6T"; */
"AbB-yP-P6T.title" = "Afficher l’éditeur générique";

/* Class = "NSMenuItem"; title = "Change Duration…"; ObjectID = "Cg8-m7-ddc"; */
"Cg8-m7-ddc.title" = "Modifier la durée…";

/* Class = "NSMenuItem"; title = "Show Tracker Editor"; ObjectID = "NG8-eG-4yh"; */
"NG8-eG-4yh.title" = "Afficher l’éditeur de suivi";

/* Class = "NSMenu"; title = "Duplicate Captions to New Format"; ObjectID = "Opt-81-h3M"; */
"Opt-81-h3M.title" = "Dupliquer les sous-titres au nouveau format";

/* Class = "NSMenuItem"; title = "Assign Caption Roles"; ObjectID = "R0Q-yU-eN5"; */
"R0Q-yU-eN5.title" = "Attribuer des rôles de sous-titres";

/* Class = "NSMenuItem"; title = "Show Tracker Editor"; ObjectID = "RGO-gX-0Ws"; */
"RGO-gX-0Ws.title" = "Afficher l’éditeur de suivi";

/* Class = "NSMenuItem"; title = "Join Captions"; ObjectID = "RPK-dR-zcK"; */
"RPK-dR-zcK.title" = "Joindre les sous-titres";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "RY6-Tr-uUj"; */
"RY6-Tr-uUj.title" = "Afficher l’éditeur générique";

/* Class = "NSMenuItem"; title = "Assign Video Roles"; ObjectID = "TQT-Wn-LWa"; */
"TQT-Wn-LWa.title" = "Attribuer des rôles vidéo";

/* Class = "NSMenuItem"; title = "Extract Captions"; ObjectID = "U8G-Ta-Jcw"; */
"U8G-Ta-Jcw.title" = "Extraire les sous-titres";

/* Class = "NSMenuItem"; title = "Assign Audio Roles"; ObjectID = "c8B-kN-tkw"; */
"c8B-kN-tkw.title" = "Attribuer des rôles audio";

/* Class = "NSMenuItem"; title = "Assign Video Roles"; ObjectID = "fPw-W2-vs9"; */
"fPw-W2-vs9.title" = "Attribuer des rôles vidéo";

/* Class = "NSMenuItem"; title = "Assign Audio Roles"; ObjectID = "gLI-Nr-VqG"; */
"gLI-Nr-VqG.title" = "Attribuer des rôles audio";

/* Class = "NSMenuItem"; title = "Show Tracker Editor"; ObjectID = "jPK-uE-ANo"; */
"jPK-uE-ANo.title" = "Afficher l’éditeur de suivi";

/* Class = "NSMenuItem"; title = "Assign Video Roles"; ObjectID = "lOh-6u-fqj"; */
"lOh-6u-fqj.title" = "Attribuer des rôles vidéo";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "mKh-TD-OQ1"; */
"mKh-TD-OQ1.title" = "Afficher l’éditeur générique";

/* Class = "NSMenuItem"; title = "Extract Captions"; ObjectID = "oLS-En-Ytr"; */
"oLS-En-Ytr.title" = "Extraire les sous-titres";

/* Class = "NSMenuItem"; title = "Show Tracker Editor"; ObjectID = "pAs-cg-K7H"; */
"pAs-cg-K7H.title" = "Afficher l’éditeur de suivi";

/* Class = "NSMenuItem"; title = "Assign Video Roles"; ObjectID = "twm-Ow-Cie"; */
"twm-Ow-Cie.title" = "Attribuer des rôles vidéo";

/* Class = "NSMenuItem"; title = "Assign Audio Roles"; ObjectID = "uyL-od-fuM"; */
"uyL-od-fuM.title" = "Attribuer des rôles audio";

/* Class = "NSMenuItem"; title = "Extract Captions"; ObjectID = "vOY-Et-MbH"; */
"vOY-Et-MbH.title" = "Extraire les sous-titres";

/* Class = "NSMenuItem"; title = "Assign Video Roles"; ObjectID = "wPB-am-BTe"; */
"wPB-am-BTe.title" = "Attribuer des rôles vidéo";

/* Class = "NSMenuItem"; title = "Assign Audio Roles"; ObjectID = "way-fa-s0y"; */
"way-fa-s0y.title" = "Attribuer des rôles audio";

/* Class = "NSMenu"; title = "Assign Caption Roles"; ObjectID = "wfs-Aw-agU"; */
"wfs-Aw-agU.title" = "Attribuer des rôles de sous-titres";

/* Class = "NSMenuItem"; title = "Split Captions"; ObjectID = "xxb-DW-xgV"; */
"xxb-DW-xgV.title" = "Scinder les sous-titres";

/* Class = "NSMenuItem"; title = "Resolve Overlaps"; ObjectID = "zOd-xE-za2"; */
"zOd-xE-za2.title" = "Corriger les superpositions";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "zZ1-Ke-mh4"; */
"zZ1-Ke-mh4.title" = "Afficher l’éditeur générique";
